[ThroneRoom]
throne0 = Yani... bu sensin!
throne1 = Mafya Şehrine geldiğinden beri, şu [timepiece][icon:timepiece] sihirli kum saatleri[/timepiece] yağıp duruyor.
throne2 = Kaybolmuş olmalısın, şapkalı çocuk.[br]Şehrimizin kalbindesin, tanık olacabileceğin en güçlü adamın önünde duruyorsun.[br]Sahip olduğun her şey artık bana ait.
throne3 = Şu [timepiece][icon:timepiece]Kum saati parçası[/timepiece] da dahil.[br]Almak istiyorsan, bunu gerçek Mafya tarzıyla yapmalıyız!
throne4 = Işıklar! Aksiyon! Şimdi... şov zamanı.

[Spaceship]
Intro0 = Yani... yeniden karşılaştık. Ezeli düşmanım!
Intro1 = ...[wait][scream][big]NE?![/big][br]Beni hatırlamıyor musun?![/scream] Ne kabasın!
Intro2 = Bu benim, Mafyaların Patronu! Hatırladın mı? Küçük ters anlaşmazlığımızda sen beni patlatmış ve senin genç "arkadaşın" kalanlarımı bu kavanoza koymuştu!
Intro3 = Bedensizim! Öfkeli olmalıyım! Ama, sorun yok. Geçmiş geçmişte kaldı ve senin iskeletini özür olarak kabul edeceğim.
Intro4 = [scream][big]VERMİYOR MUSUN?![/big][br]Küçük çocuğa göre çok saygısızsın![/scream] Ellerim olsaydı, sana tokat atardım!
Intro5 = Yeni bir beden alırım öyleyse! Bedenini para karşılığı takas etmek isteyecek zavallı ruhlar olmalı.

Intro6 = Şu an öyle görünmüyor olabilirim ama ben gezdim dolaştım. Bu gezegendeki her şeyi, nerede ne varsa biliyorum!
Intro7 = Benim harita rozetimi satın al ve ben de seni zengin edecek [name][icon:relic]kalıntıları[/name] nerede bulabileceğini göstereyim.

NothingToSell0 = [name][icon:relic]Kalıntı[/name]ları bulman gerekirse haritamı kullan!

[Finale]
outside0 = Burası aşırı sıcak, kavanozdaki sıvı adeta haşlanıyor!
suicide0 = Hayır, SEN kötü adamsın! Defol!